{
  "home": "главная",
  "about": "о компании",
  "services": "услуги",
  "gallery": "галерея",
  "contacts": "контакты",
  "transshipment": "портовая перевалка",
  "logistics": "логистика",
  "storage": "хранение",
  "more": "подробнее",
  "heroP1": "Основная деятельность компании осуществляется на территории Специальной Экономической Зоны Морского торгового порта Рени, в Одесской области, Украина, где действует дочернее предприятие ЧП «РениЛес», которое предоставляет транспортно-экспедиторские услуги по перевалке минеральных удобрений, сжиженных газов и жидких химических продуктов в морском торговом порту Рени.",
  "heroP2": "Компания имеет дочернее предприятие «PениЛес», на базе которого предоставляет транспортно-экспедиторские услуги по перевалке сжиженных газов, жидких химических продуктов и минеральных удобрений. Выгодное географическое расположение порта в устье реки Дунай позволяет принимать и обслуживать как речные суда и баржи, так и морские суда.",
  "heroH3": "Почему выбирают нас",
  "heroWhy": "На мировом рынке минеральных удобрений прошла путь от трейдера до опытного и надежного транспортного оператора.",
  "servicesTitle": "наши услуги",
  "servicesSubtitle": "что мы предлагаем",
  "transshipmentDescr": "Единственный специализированный терминал",
  "logisticsDescr": "Железнодорожной перевозка и экспедирование",
  "storageDescr": "Общая площадь крытых и открытых складов",
  "divisionsTitle": "для осуществления транспортно-экспедиторской деятельности в порту работают два основных подразделения",
  "divisionsP1": "Грузовой (складской) комплекс по перевалке и обработке всех видов минеральных удобрений, располагающийся непосредственно на территории первого грузового района порта Рени. На комплексе установлено высокоточное автоматизированное оборудование по смешиванию, расфасовке и перевалке гранулированных минеральных удобрений производства EMT (Нидерланды) позволяет получать актуальную продукцию – сухие туковые смеси, а также осуществляет фасовку навальных минеральных удобрений в мешки или биг-беги. ",
  "divisionsP2": "При необходимости, установка может обрабатывать и другие сыпучие грузы, такие как полиэтилен, полипропилен, капролактам и пр., осуществлять как отгрузку навалом по конвейерной линии, идущей от складов до причальной линии в направлении морского и речного транспорта, так и прием навала, расфасовку и дальнейшую отгрузку на наземный транспорт. Pасчётная производительность комплекса составляет до 50 000 тонн в месяц.",
  "divisionsP3": "Комплекс по перевалке сжиженных углеводородных газов (СУГ) расположен у причалов № 15-16 второго грузового района порта Pени (общая площадь территории ок. 20 000 м2). Через комплекс можно перегружать СУГ: пропан, бутан, смеси пропана-бутана, пропилен, пентан, изопентан, изобутан, фракции С4, винилхлорид, аммиак, акрилонитрил, светлые нефтепродукты и другие жидкие химические продукты с помощью железнодорожной эстакады слива-налива на 12 вагоно-цистерн на речные и морские суда, а также в обратном направлении, из судов на берег. Pасчётная производительность комплекса составляет около 30 000 тонн в месяц.",
  "divisionsAdd1": "Оба терминала способны принимать морские и речные суда полезной вместимостью до 10000 тонн, максимальная осадка судна ограничена проходной глубиной Сулинского канала – 7,1 м. Скорость погрузки в зависимости от груза, составляет от 500 до 3000 тонн в сутки.",
  "divisionsAdd2": "Так же хотелось бы отметить, что совместно с портом наша компания имеет возможность организовать перевалку следующих грузов: уголь, руду, тарно-штучные и генеральные грузы, ро-ро (накатные) грузы, зерновые и продовольственные, лес и лесную продукцию, металлы (черный и цветной), феросплавы, спирт и вино и прочие наливные грузы (нефтепродукты, минеральные масла).",
  "advantageTitle": "наши преимущества",
  "advantage1": "Схем обработки грузов",
  "advantage2": "Лет опыта работы",
  "advantage3": "сотрудников в штате",
  "help": "Мы поможем вам найти решение, которое отвечает вашим потребностям",
  "address1": "65005, Украина, г. Одесса",
  "address2": "ул. Степовая, 18/20",
  "aboutTerminalTitle": "О терминале",
  "aboutTerminal1": "Компания разработала уникальные схемы защищенные патентами перевалки акрилонитрила",
  "aboutTerminal2": "Свободная Экономическая зона",
  "aboutTerminal3": "Максимальная проходная осадка судна 7,1 м.",
  "aboutTerminal4": "Общая длина 5 причалов более 400 м.",
  "aboutTerminal5": "Возможность приема судов вместимостью до 10000 т.",
  "aboutTerminal6": "Возможность работы с опасными грузами",
  "aboutTerminal7": "Круглогодичная навигация",
  "aboutTerminal8": "Крытые склады с возможностью хранения до 10000 т.",
  "aboutTerminal9": "Современное высокоточное оборудование голландского производства для фасовки и смешиванию минеральных удобрений"
}