{
  "home": "home",
  "about": "about us",
  "services": "services",
  "gallery": "gallery",
  "contacts": "contact us",
  "transshipment": "port transshipment",
  "logistics": "logistics",
  "storage": "storage",
  "more": "read more",
  "heroP1": "The main activity of the company is carried out on the territory of the Special Economic Zone of the Reni Commercial Sea Port, in the Odessa region, Ukraine, where a subsidiary of the private enterprise ReniLes operates, which provides freight forwarding services for the transshipment of mineral fertilizers, liquefied gases and liquid chemical products in the commercial sea port Reni.",
  "heroP2": "The company has a subsidiary company “ReniLis”, which provides freight forwarding services for the transshipment of liquefied gases, liquid chemical products and mineral fertilizers. The favorable geographical location of the port at the mouth of the Danube River allows acceptance and cargo handling for both river vessels and barges, as well as sea vessels.",
  "heroH3": "Why choose us",
  "heroWhy": "In the global mineral fertilizer market, our company went from a trader to an experienced and reliable logistics operator.",
  "servicesTitle": "our services",
  "servicesSubtitle": "what do we offer",
  "transshipmentDescr": "The only dedicated terminal",
  "logisticsDescr": "Rail transport and forwarding",
  "storageDescr": "Total warehouse area",
  "divisionsTitle": "to carry out transport and forwarding activities in the port, there are two main divisions",
  "divisionsP1": "Transshipment and storage complex for loading/discharging and processing of all types of mineral fertilizers. It is located directly inside of first cargo area of Sea Trade port Reni. The terminal is equipped with high-precision automated equipment for mixing, packaging and transshipment of granular mineral fertilizers manufactured by EMT company (Netherlands) for dry mixing of mineral fertilizers and carry out packaging of bulk mineral fertilizers into bags or big-bags.",
  "divisionsP2": "This equipment can also process various types of bulk cargoes, including polyethylene, polypropylene, caprolactam, etc, provide loading of cargo by covered conveyor lines connecting warehouses with the loading equipment at the berth for river and seagoing transport, as well as acceptance of bulk cargo from water transport, packaging and subsequent loading into road trucks or railway wagons. Production capacity of the complex can reach up to 50000 MT per month.",
  "divisionsP3": "Complex for transshipment of liquefied hydrocarbon gases (LPG and others). It is located near berths № 15-16 of the second cargo area of the port of Reni (with total area of about 20,000 m2). The complex is designed for transshipment of various dangerous cargoes: LPG (propane, butane and mixtures), propylene, pentane, isopentane, isobutane, fractions of C3 or C4, vinyl chloride, ammonia, acrylonitrile, light petroleum products and other liquid chemical products, using railway loading/discharging rack for 12 wagons, separated network of pipelines for LPG and liquid chemicals, and 2 berths for river and sea vessels. Loading and discharging is possible in 2 ways: ship to shore or shore to ship. The estimated transshipment capacity of the complex is about 30,000 tons per month.",
  "divisionsAdd1": "Both terminals can accept sea and river vessels with maximum capacity of about 10000 MT. Maximum draft is restricted to depth of Sulina channel – 7.1m. Loading/discharging speed, depending on the cargo is 500 to 3000 MT per day.",
  "divisionsAdd2": "It is also worth noticing that along with the port our company has possibility to organize transshipment of following cargoes: coal, ore, packaged and general cargoes, ro-ro (rolling) cargoes, grain and food cargoes, timber and wood products, metals (ferrous and non-ferrous), ferroalloys, ethyl alcohol and wine and other liquid cargoes (fuels, petrochemicals and mineral oils).",
  "advantageTitle": "our advantages",
  "advantage1": "Cargo handling schemes",
  "advantage2": "Years of experience",
  "advantage3": "Staff members",
  "help": "We help you find a solution that meets your needs",
  "address1": "65005, Ukraine, Odessa",
  "address2": "st. Stepovaya, 18/20",
  "aboutTerminalTitle": "About terminal",
  "aboutTerminal1": "The company has developed a unique scheme protected by patents for transshipment of acrylonitrile",
  "aboutTerminal2": "Free economic zone",
  "aboutTerminal3": "Maximum passable draft of the vessel is 7.1 m.",
  "aboutTerminal4": "The total length of 5 berths is over 400 m.",
  "aboutTerminal5": "The possibility of receiving vessels with a capacity of up to 10,000 tons.",
  "aboutTerminal6": "Ability to work with dangerous goods",
  "aboutTerminal7": "Year-round navigation",
  "aboutTerminal8": "Covered warehouses with the ability to store up to 10,000 tons.",
  "aboutTerminal9": "Modern high-precision equipment of the Dutch production for packing and mixing mineral fertilizers"
}